Repository: Jannik-1403/Garten-Simulation
Catalog: Garten_Simulation/Localizable.xcstrings
Source language: de
Languages: en, es, fr, hi, it, ja, ko, nl, pl, pt, ru, tr, zh_hans, zh_hant

# titel.jasmin
source: Jasmin-Jedi
en: Jasmine Jedi
es: Jedi del Jazmín
fr: Jedi du Jasmin
hi: जैस्मिन-जेडी
it: Jasmine Jedi
ja: ジャスミン・ジェダイ
ko: 재스민 제다이
nl: Jasmijn Jedi
pl: Jaśminowy Jedi
pt: Jedi do Jasmim
ru: Жасмин-джедай
tr: Yasemin Jedi
zh_hans: 茉莉绝地
zh_hant: 茉莉絕地

# titel.kaktus
source: Stachel-Baron
en: Thorn Baron
es: Barón de las Espinas
fr: Baron des Épines
hi: कांटे वाला बारन
it: Thorn Baron
ja: いばら男爵
ko: 가시 남작
nl: Doorn Baron
pl: Cierniowy Baron
pt: Barão dos Espinhos
ru: Стачел-Барон
tr: Diken Baronu
zh_hans: 斯汀男爵
zh_hant: 史汀男爵

# titel.keiner
source: Noch kein Titel
en: No title yet
es: Aún sin título
fr: Pas encore de titre
hi: अभी तक कोई शीर्षक नहीं
it: No title yet
ja: まだタイトルがありません
ko: 아직 제목이 없습니다.
nl: Nog geen titel
pl: Jeszcze nie ma tytułu
pt: Ainda sem título
ru: Пока нет названия
tr: Henüz başlık yok
zh_hans: 还没有标题
zh_hant: 還沒有標題

# titel.kirschbaum
source: Kirschblüten-König
en: Cherry Blossom King
es: Rey del Cerezo
fr: Roi des Cerisiers
hi: चेरी ब्लॉस्सम का राजा
it: Cherry Blossom King
ja: 桜の王様
ko: 벚꽃왕
nl: Kersenbloesem Koning
pl: Król Kwitnącej Wiśni
pt: Rei das Cerejeiras
ru: Король вишневого цвета
tr: Kiraz Çiçeği Kralı
zh_hans: 樱花王
zh_hant: 櫻花王

# titel.kirschlorbeer
source: Kirschlorbeer-Kaiser
en: Cherry Laurel Emperor
es: Emperador del Laurel Cerezo
fr: Empereur du Laurier-Cerise
hi: चेरी लॉरेल-केसर
it: Cherry Laurel Emperor
ja: チェリーローレルエンペラー
ko: 체리 월계수 황제
nl: Kersenlaurier keizer
pl: Cesarz Laurowy Wiśni
pt: Imperador do Loureiro-cereja
ru: Император вишневого лавра
tr: Kiraz Laurel İmparatoru
zh_hans: 樱桂皇
zh_hant: 櫻桂皇

# titel.klee
source: Kleekönig
en: Clover King
es: Rey del Trébol
fr: Roi du Trèfle
hi: तिरपा राजा
it: Clover King
ja: クローバーキング
ko: 클로버 킹
nl: Klaver Koning
pl: Koniczynowy Król
pt: Rei do Trevo
ru: Клекониг
tr: Yonca Kralı
zh_hans: 四叶草王
zh_hant: 四葉草王

# titel.lavendel
source: Lavendel-Lord
en: Lavender Lord
es: Señor de la Lavanda
fr: Seigneur de la Lavande
hi: लैवेंडर लॉर्ड
it: Lavender Lord
ja: ラベンダーロード
ko: 라벤더 로드
nl: Lavendel Heer
pl: Lawendowy Lord
pt: Senhor da Lavanda
ru: Лавандовый Лорд
tr: Lavanta Efendisi
zh_hans: 薰衣草勋爵
zh_hant: 薰衣草勳爵

# titel.lorbeer
source: Lorbeerkranz-Träger
en: Laurel Wreath Bearer
es: Portador de la Corona de Laurel
fr: Porteur de Couronne de Laurel
hi: तेजपत्ता माला धारक
it: Laurel Wreath Bearer
ja: 月桂冠持ち
ko: 월계관 운반자
nl: Lauwerkransdrager
pl: Niosący wieniec laurowy
pt: Portador da Coroa de Louros
ru: Носитель лаврового венка
tr: Defne Çelengi Taşıyıcısı
zh_hans: 月桂花环持有者
zh_hant: 月桂花環持有者

# titel.lotus
source: Lotus-Legende
en: Lotus Legend
es: Leyenda del Loto
fr: Légende du Lotus
hi: कमल की कथा
it: Lotus Legend
ja: ロータスレジェンド
ko: 로터스 레전드
pl: Legenda Lotosu
pt: Lenda do Lótus
ru: Лотос Легенда
tr: Lotus Efsanesi
zh_hans: 莲花传奇
zh_hant: 蓮花傳奇

# titel.magnolia
source: Magnolien-Magier
en: Magnolia Mage
es: Mago de la Magnolia
fr: Mage du Magnolia
hi: मैग्नोलिया जादूगर
it: Magnolia Mage
ja: マグノリアメイジ
ko: 목련 마법사
nl: Magnolia Magiër
pl: Magnoliowy Mag
pt: Mago da Magnólia
ru: Магнолия Маг
tr: Manolya Büyücüsü
zh_hans: 玉兰魔术师
zh_hant: 玉蘭魔術師

# titel.mandelbaum
source: Mandel-Meister
en: Almond Master
es: Maestro del Almendro
fr: Maître de l'Amandier
hi: बादाम मास्टर
it: Almond Master
ja: アーモンドマスター
ko: 아몬드 마스터
nl: Amandel Meester
pl: Mistrz migdałów
pt: Mestre da Amendoeira
ru: Миндальный Мастер
tr: Badem Ustası
zh_hans: 杏仁大师
zh_hant: 杏仁大師

# titel.minze
source: Minze-Monarch
en: Mint Monarch
es: Monarca de la Menta
fr: Monarque de la Menthe
hi: पुदीना-महाराज
it: Mint Monarch
ja: ミントモナーク
ko: 민트 모나크
nl: Munt monarch
pl: Mennicowy Monarcha
pt: Monarca da Hortelã
ru: Мятный Монарх
tr: Nane Hükümdarı
zh_hans: 薄荷君主
zh_hant: 薄荷君主

# titel.mystic
source: Mystik-Meister
en: Mystic Master
es: Maestro Místico
fr: Maître Mystique
hi: रहस्यमय गुरु
it: Mystic Master
ja: ミスティックマスター
ko: 미스틱 마스터
nl: Mystieke Meester
pl: Mistyczny Mistrz
pt: Mestre Místico
ru: Мастер мистики
tr: Mistik Usta
zh_hans: 神秘学大师
zh_hant: 神秘學大師

# titel.neu.freigeschaltet
source: Neuer Titel!
en: New Title!
es: ¡Nuevo Título!
fr: Nouveau titre !
hi: नई शीर्षक!
it: New Title!
ja: 新しいタイトル！
ko: 새로운 타이틀!
nl: Nieuwe titel!
pl: Nowy tytuł!
pt: Novo título!
ru: Новое название!
tr: Yeni Başlık!
zh_hans: 新标题！
zh_hant: 新標題！

# titel.neu.untertitel
source: Du hast eine Pflanze auf Diamant gebracht!
en: You grew a plant to Diamond!
es: ¡Llevaste una planta a Diamante!
fr: Tu as amené une plante au niveau Diamant !
hi: तुमने एक पौधे को हीरे पर लाया है!
it: You grew a plant to Diamond!
ja: 植物をダイヤモンドまで育てました!
ko: 식물을 다이아몬드로 키웠어요!
nl: Je hebt een plant voor Diamond gekweekt!
pl: Wyhodowałeś roślinę na Diament!
pt: Levaste uma planta ao nível Diamante!
ru: Вы привели растение в алмаз!
tr: Diamond'a bir bitki yetiştirdin!
zh_hans: 你把植物带到了钻石！
zh_hant: 你把植物帶到鑽石了！

# titel.orchidee
source: Orchideen-Orakel
en: Orchid Oracle
es: Oráculo de la Orquídea
fr: Oracle de l'Orchidée
hi: ऑर्किड ओरेकल
it: Orchid Oracle
ja: オーキッドオラクル
ko: 난초 오라클
nl: Orchidee Orakel
pl: Orchidea Wyrocznia
pt: Oráculo da Orquídea
ru: Орхидея-оракул
tr: Orkide Kahini
zh_hans: 兰花神谕
zh_hant: 蘭花神諭

# titel.palme
source: Palmen-Pirat
en: Palm Pirate
es: Pirata de la Palmera
fr: Pirate du Palmier
hi: पाम पाइरेट
it: Palm Pirate
ja: パームパイレーツ
ko: 팜해적
nl: Palmpiraat
pl: Palmowy pirat
pt: Pirata da Palmeira
ru: Пальмовый пират
tr: Palmiye Korsanı
zh_hans: 棕榈海盗
zh_hant: 棕櫚海盜

# titel.papyrus
source: Papyrus-Pharao
en: Papyrus Pharaoh
es: Faraón del Papiro
fr: Pharaon du Papyrus
hi: पापाइरस-फराओ
it: Papyrus Pharaoh
ja: パピルスファラオ
ko: 파피루스 파라오
nl: Papyrus Farao
pl: Papirus Faraon
pt: Faraó do Papiro
ru: Папирус-Фараон
tr: Papirüs Firavunu
zh_hans: 纸莎草法老
zh_hant: 紙莎草法老

# titel.passionsblume
source: Passions-Profi
en: Passion Pro
es: Profesional de la Pasión
fr: Pro de la Passion
hi: उत्साह पेशेवर
it: Passion Pro
ja: パッションプロ
ko: 열정 프로
nl: Passie Pro
pl: Pasja Pro
pt: Pro da Paixão
ru: Страсти-Профи
tr: Tutku Pro
zh_hans: 激情专业
zh_hant: 熱情專業

# titel.pfingstrose
source: Pfingstrosen-Prophet
en: Peony Prophet
es: Profeta de la Peonía
fr: Prophète de la Pivoine
hi: पीऑनिया भविष्यवक्ता
it: Peony Prophet
ja: 牡丹の預言者
ko: 모란 예언자
nl: Pioen Profeet
pl: Prorok piwonii
pt: Profeta da Peónia
ru: Пион Пророк
tr: Şakayık Peygamber
zh_hans: 牡丹先知
zh_hant: 牡丹先知

# titel.rose
source: Rosenkavalier
en: Rose Cavalier
es: Caballero de la Rosa
fr: Chevalier de la Rose
hi: गुलाब का शहजादा
it: Rose Cavalier
ja: ローズキャバリア
ko: 로즈 캐벌리어
nl: Roos Cavalier
pl: Różowy Kawaler
pt: Cavaleiro da Rosa
ru: Кавалер розы
tr: Gül Şövalyesi
zh_hans: 玫瑰骑士
zh_hant: 玫瑰騎士

# titel.section.gesperrt
source: Gesperrte Titel
en: Locked Titles
es: Títulos Bloqueados
fr: Titres verrouillés
hi: बंद शीर्षक
it: Locked Titles
ja: ロックされたタイトル
ko: 잠긴 타이틀
nl: Vergrendelde titels
pl: Zablokowane tytuły
pt: Títulos bloqueados
ru: Заблокированные заголовки
tr: Kilitli Başlıklar
zh_hans: 被阻止的标题
zh_hant: 被阻止的標題

# titel.seerose
source: Seerosenzauberer
en: Water Lily Sorcerer
es: Hechicero del Nenúfar
fr: Sorcier du Nénuphar
hi: सुरसा जादूगर
it: Water Lily Sorcerer
ja: スイレンの魔術師
ko: 수련 마법사
nl: Waterlelie tovenaar
pl: Czarownik Lili Wodnych
pt: Feiticeiro do Nenúfar
ru: Волшебник водяных лилий
tr: Nilüfer Büyücüsü
zh_hans: 睡莲魔术师
zh_hant: 睡蓮魔術師

# titel.sonnenblume
source: Sonnenkind
en: Sun Child
es: Hijo del Sol
fr: Enfant du Soleil
hi: सूरज का बच्चा
it: Sun Child
ja: サンチャイルド
ko: 태양의 아이
nl: Zon Kind
pl: Dziecko Słońca
pt: Filho do Sol
ru: Ребенок Солнца
tr: Güneş Çocuk
zh_hans: 太阳孩子
zh_hant: 太陽孩子

# titel.standard
source: Standard-Titel
en: Default Title
es: Título Predeterminado
fr: Titre par défaut
hi: मानक शीर्षक
it: Default Title
ja: デフォルトのタイトル
ko: 기본 제목
nl: Standaardtitel
pl: Domyślny tytuł
pt: Título padrão
ru: Название по умолчанию
tr: Varsayılan Başlık
zh_hans: 默认标题
zh_hant: 預設標題

# titel.tomate
source: Tomaten-Tyrann
en: Tomato Tyrant
es: Tirano del Tomate
fr: Tyran de la Tomate
hi: टमाटर तानाशाह
it: Tomato Tyrant
ja: トマトの暴君
ko: 토마토 폭군
nl: Tomaat tiran
pl: Pomidorowy Tyran
pt: Tirano do Tomate
ru: Томатный Тиран
tr: Domates Zalimi
zh_hans: 番茄霸王
zh_hant: 番茄霸王

# titel.tulpe
source: Tulpen-Titan
en: Tulip Titan
es: Titán del Tulipan
fr: Titan de la Tulipe
hi: ट्यूलिप-टाइटन
it: Tulip Titan
ja: チューリップ タイタン
ko: 튤립 타이탄
nl: Tulp Titaan
pl: Tulipan Tytan
pt: Titã da Túlipa
ru: Тюльпан Титан
tr: Lale Titanı
zh_hans: 郁金香泰坦
zh_hant: 鬱金香泰坦

# titel.weinrebe
source: Wein-Weise
en: Vine Sage
es: Sabio de la Vid
fr: Sage de la Vigne
hi: शराब-ज्ञाता
it: Vine Sage
ja: つるセージ
ko: 포도나무 세이지
nl: Wijnstok salie
pl: Szałwia Winorośl
pt: Sábio da Videira
ru: Винный путь
tr: Asma Adaçayı
zh_hans: 酒道
zh_hant: 酒道

# titel.weizenfeld
source: Weizen-Krieger
en: Wheat Warrior
es: Guerrero del Trigo
fr: Guerrier du Blé
hi: गेहूँ योद्धा
it: Wheat Warrior
ja: 小麦の戦士
ko: 밀 전사
nl: Tarwe krijger
pl: Pszenny wojownik
pt: Guerreiro do Trigo
ru: Пшеничный воин
tr: Buğday Savaşçısı
zh_hans: 小麦战士
zh_hant: 小麥戰士

# titel.wildgras
source: Wildgras-Großmeister
en: Grass Grandmaster
es: Gran Maestro de la Hierba
fr: Grand Maître de l'Herbe Sauvage
hi: जंगली घास का ग्रैंडमास्टर
it: Grass Grandmaster
ja: 草のグランドマスター
ko: 그래스 그랜드마스터
nl: Grootmeester van gras
pl: Arcymistrz Trawy
pt: Grande Mestre da Erva Selvagem
ru: Гроссмейстер дикой травы
tr: Çim Büyük Ustası
zh_hans: 野草宗师
zh_hant: 野草宗師

# titel.wisteria
source: Wisteria-Weise
en: Wisteria Wise
es: Sabio de la Wisteria
fr: Sage de la Glycine
hi: विस्टेरिया-मेलोडी
it: Wisteria Wise
ja: ウィステリア・ワイズ
ko: 위스테리아 와이즈
nl: Wisteria verstandig
pl: Wisteria Mądra
pt: Sábio da Glicínia
ru: Глициния путь
tr: Wisteria Bilge
zh_hans: 紫藤之路
zh_hant: 紫藤之路

# titel.zimt
source: Zimt-Zampano
en: Cinnamon Zampano
es: Zampano de la Canela
fr: Zampano de la Cannelle
hi: दालचीनी-जंपानो
it: Cinnamon Zampano
ja: シナモンザンパノ
ko: 시나몬 잠파노
nl: Kaneel Zampano
pl: Cynamon Zampano
pt: Zampano da Canela
ru: Корица зампано
tr: Tarçın Zampano
zh_hans: 肉桂桑帕诺
zh_hant: 肉桂桑帕諾

# titel.zitronenbaum
source: Zitronen-Zar
en: Lemon Czar
es: Zar del Limón
fr: Tsar du Citronnier
hi: नींबू ज़ार
it: Lemon Czar
ja: レモン・ツァー
ko: 레몬 황제
nl: Citroen Tsaar
pl: Cytrynowy Czar
pt: Czar do Limoeiro
ru: Лимонный Царь
tr: Limon Çarı
zh_hans: 柠檬沙皇
zh_hant: 檸檬沙皇

# todo.view_edit
source: Ansehen & Bearbeiten
en: View & Edit
es: Ver y Editar
fr: Voir et modifier
hi: देखें और संपादित करें
it: Visualizza e Modifica
ja: 表示と編集
ko: 보기 및 편집
nl: Bekijken en bewerken
pl: Zobacz i edytuj
pt: Ver e Editar
ru: Просмотр и редактирование
tr: Görüntüle ve Düzenle
zh_hans: 查看并编辑
zh_hant: 查看並編輯

# todos.tab.empty
source: Keine offenen To-Dos.
en: No open To-Dos.
es: No hay tareas pendientes.
fr: Aucune tâche ouverte.
hi: कोई खुला कार्य नहीं।
it: Nessuna attività aperta.
ja: オープンなタスクはありません。
ko: 열린 할 일이 없습니다.
nl: Geen openstaande To-Do's.
pl: Brak otwartych zadań.
pt: Sem tarefas pendentes.
ru: Нет открытых задач.
tr: Açık Görev Yok.
zh_hans: 没有未完成的任务。
zh_hant: 沒有未完成的任務。

# todos.tab.general
source: Allgemeine To-Dos
en: General To-Dos
es: Tareas generales
fr: Tâches générales
hi: General To-Dos
it: General To-Dos
ja: General To-Dos
ko: General To-Dos
nl: General To-Dos
pl: General To-Dos
pt: General To-Dos
ru: General To-Dos
tr: General To-Dos
zh_hans: 一般任务
zh_hant: 一般任務

# todos.tab.select_plant_optional
source: Für welche Gewohnheit? (Optional)
en: For which habit? (Optional)
es: ¿Para qué hábito? (Opcional)
fr: Pour quelle habitude ? (Optionnel)
hi: For which habit? (Optional)
it: For which habit? (Optional)
ja: For which habit? (Optional)
ko: For which habit? (Optional)
nl: For which habit? (Optional)
pl: For which habit? (Optional)
pt: For which habit? (Optional)
ru: For which habit? (Optional)
tr: For which habit? (Optional)
zh_hans: 为了什么习惯？(可选)
zh_hant: 為了什麼習慣？(可選)

# tour_1_desc
source: Erledige deine Gewohnheiten, indem du den Fortschrittsbalken auf der Karte nach rechts schiebst, um die Pflanze wachsen zu lassen.
en: Complete your habits by sliding the progress bar on the card to the right to make the plant grow.
es: Complete your habits by sliding the progress bar on the card to the right to make the plant grow.
fr: Complete your habits by sliding the progress bar on the card to the right to make the plant grow.
hi: Complete your habits by sliding the progress bar on the card to the right to make the plant grow.
it: Complete your habits by sliding the progress bar on the card to the right to make the plant grow.
ja: Complete your habits by sliding the progress bar on the card to the right to make the plant grow.
ko: Complete your habits by sliding the progress bar on the card to the right to make the plant grow.
nl: Complete your habits by sliding the progress bar on the card to the right to make the plant grow.
pl: Complete your habits by sliding the progress bar on the card to the right to make the plant grow.
pt: Complete your habits by sliding the progress bar on the card to the right to make the plant grow.
ru: Complete your habits by sliding the progress bar on the card to the right to make the plant grow.
tr: Complete your habits by sliding the progress bar on the card to the right to make the plant grow.
zh_hans: Complete your habits by sliding the progress bar on the card to the right to make the plant grow.
zh_hant: Complete your habits by sliding the progress bar on the card to the right to make the plant grow.

# tour_1_title
source: Gießen & XP sammeln
en: Watering & XP
es: Riego y XP
fr: Arrosage et XP
hi: प्लांटिंग और XP इकट्ठा करना
it: Irrigazione e XP
ja: 水やりとXP
ko: 물주기 & XP
nl: Water geven & XP
pl: Podlewanie i XP
pt: Rega e XP
ru: Разыгрывайте и собирайте опыт
tr: Sulama ve XP
zh_hans: 施展并收集 XP
zh_hant: 施放並收集 XP

# tour_2_desc
source: Achte auf deine Umgebung! Schlechte Gewohnheiten sammeln sich als Müll an und stören deinen schönen Garten.
en: Pay attention to your surroundings! Bad habits accumulate as trash and ruin your beautiful garden.
es: ¡Presta atención a tu entorno! Los malos hábitos se acumulan como basura y arruinan tu hermoso jardín.
fr: Faites attention à votre environnement ! Les mauvaises habitudes s'accumulent comme des déchets et ruinent votre beau jardin.
hi: अपने पर्यावरण पर ध्यान दें! बुरी आदतें कचरे के रूप में जमा होती हैं और आपके सुंदर बगीचे में परेशानी पैदा करती हैं।
it: Presta attenzione all'ambiente circostante! Le cattive abitudini si accumulano come spazzatura e rovinano il tuo bellissimo giardino.
ja: 周囲の環境に注意してください！悪い習慣はゴミとしてたまり、あなたの美しい庭を台無しにします。
ko: 주변 환경에 주의하세요! 나쁜 습관은 쓰레기처럼 쌓여 당신의 아름다운 정원을 망칩니다.
nl: Let op je omgeving! Slechte gewoonten hopen zich op als afval en verpesten je prachtige tuin.
pl: Zwracaj uwagę na otoczenie! Złe nawyki gromadzą się jak śmieci i niszczą twój piękny ogród.
pt: Preste atenção ao seu redor! Maus hábitos se acumulam como lixo e arruínam seu lindo jardim.
ru: Обратите внимание на свое окружение! Вредные привычки накапливаются как мусор и разрушают ваш прекрасный сад.
tr: Çevrenize dikkat edin! Kötü alışkanlıklar çöp gibi birikir ve güzel bahçenizi mahveder.
zh_hans: 注意你周围的环境！坏习惯会像垃圾一样堆积起来，破坏你美丽的花园。
zh_hant: 注意你周圍的環境！壞習慣會像垃圾一樣堆積起來，破壞你美麗的花園。

# tour_2_title
source: Schlechte Gewohnheiten
en: Bad Habits
es: Malos hábitos
fr: Mauvaises habitudes
hi: खराब आदतें
it: Cattive abitudini
ja: 悪い習慣
ko: 나쁜 습관
nl: Slechte gewoonten
pl: Złe nawyki
pt: Maus hábitos
ru: Вредные привычки
tr: Kötü Alışkanlıklar
zh_hans: 陋习
zh_hant: 陋習

# tour_3_desc
source: Nutze deine Coins für hilfreiche Power-Ups. Du findest hier Trash-Items für schlechte Gewohnheiten, aber du kannst dort auch Pflanzen kaufen, die deine normalen Gewohnheiten widerspiegeln.
en: Use your coins for helpful power-ups. You'll find trash items for bad habits here, but you can also buy plants that reflect your normal habits.
es: Usa tus monedas para obtener potenciadores útiles. Encontrarás artículos de basura para los malos hábitos, pero también puedes comprar plantas que reflejen tus hábitos normales.
fr: Utilisez vos pièces pour des power-ups. Vous trouverez des déchets pour les mauvaises habitudes, mais vous pouvez aussi acheter des plantes pour vos bonnes habitudes.
hi: अपने कॉइन्स का उपयोग उपयोगी पावर-अप्स के लिए करें। आप यहां बुरी आदतों के लिए ट्रैश-आइटम पाएंगे, लेकिन आप वहाँ पौधे भी खरीद सकते हैं, जो आपकी सामान्य आदतों को दर्शाते हैं।
it: Usa le tue monete per i power-up. Troverai spazzatura per le cattive abitudini, ma puoi anche comprare piante che riflettono le tue normali abitudini.
ja: コインを使って便利なパワーアップを手に入れましょう。悪い習慣のゴミアイテムもありますが、通常の習慣を反映した植物も買えます。
ko: 코인을 사용하여 유용한 파워업을 얻으세요. 나쁜 습관을 위한 쓰레기 아이템도 있지만, 평소 습관을 반영하는 식물도 살 수 있습니다.
nl: Gebruik je munten voor power-ups. Je vindt hier afval voor slechte gewoonten, maar je kunt ook planten kopen die je normale gewoonten weerspiegelen.
pl: Wykorzystaj swoje monety na ulepszenia. Znajdziesz tu śmieci dla złych nawyków, ale możesz też kupić rośliny odzwierciedlające twoje normalne nawyki.
pt: Use suas moedas para power-ups. Você encontrará lixo para maus hábitos, mas também pode comprar plantas que refletem seus hábitos normais.
ru: Используйте свои монеты для получения полезных бонусов. Здесь вы можете найти предметы для мусора от вредных привычек, но вы также можете купить там растения, отражающие ваши обычные привычки.
tr: Paralarınızı güçlendiriciler için kullanın. Kötü alışkanlıklar için çöp bulacaksınız, ancak normal alışkanlıklarınızı yansıtan bitkiler de satın alabilirsiniz.
zh_hans: 使用您的硬币来获得有用的能量。您可以在这里找到针对坏习惯的垃圾物品，但您也可以在那里购买反映您正常习惯的植物。
zh_hant: 使用您的硬幣來獲得有用的能量。您可以在這裡找到針對壞習慣的垃圾物品，但您也可以在那裡購買反映您正常習慣的植物。

# tour_4_desc
source: Titel schaltest du frei, wenn du eine Pflanze auf das Diamond-Level upgradest. Du erhältst dann einen speziellen Spieltitel von dieser Pflanze.
en: You unlock titles when you upgrade a plant to the Diamond level. You will then receive a special game title from that plant.
es: Desbloqueas títulos cuando mejoras una planta al nivel Diamante. Luego recibirás un título de juego especial de esa planta.
fr: Vous débloquez des titres lorsque vous améliorez une plante au niveau Diamant. Vous recevrez alors un titre de jeu spécial de cette plante.
hi: आप शीर्षक को तभी अनलॉक कर सकते हैं जब आप किसी पौधे को डायमंड-लेवल पर अपग्रेड करते हैं। इसके बाद आपको उस पौधे से विशेष खेल शीर्षक प्राप्त होगा।
it: Sblocchi i titoli quando potenzi una pianta al livello Diamante. Riceverai quindi uno speciale titolo di gioco da quella pianta.
ja: 植物をダイヤモンドレベルにアップグレードするとタイトルがアンロックされます。その後、その植物から特別なゲームタイトルを受け取ります。
ko: 식물을 다이아몬드 레벨로 업그레이드하면 타이틀이 잠금 해제됩니다. 그런 다음 해당 식물에서 특별한 게임 타이틀을 받게 됩니다.
nl: Je ontgrendelt titels wanneer je een plant upgradet naar het Diamond-niveau. Je ontvangt dan een speciale speltitel van die plant.
pl: Odblokowujesz tytuły, gdy ulepszasz roślinę do poziomu Diamentowego. Otrzymasz wtedy specjalny tytuł gry z tej rośliny.
pt: Você desbloqueia títulos ao atualizar uma planta para o nível Diamante. Você então receberá um título de jogo especial dessa planta.
ru: Вы открываете титулы, когда повышаете растение до уровня Diamond. После этого вы получите специальное игровое название от этого завода.
tr: Bir bitkiyi Elmas seviyesine yükselttiğinizde unvanların kilidini açarsınız. Daha sonra o bitkiden özel bir oyun unvanı alacaksınız.
zh_hans: 当您将植物升级到钻石级别时，您可以解锁头衔。然后，您将从该工厂收到一个特殊的游戏名称。
zh_hant: 當您將植物升級到鑽石等級時，您可以解鎖頭銜。然後，您將從該工廠收到一個特殊的遊戲名稱。

# tour_4_title
source: Spiel Titel
en: Game Titles
es: Títulos de juegos
fr: Titres de jeux
hi: खेल का शीर्षक
it: Titoli dei giochi
ja: ゲームタイトル
ko: 게임 타이틀
nl: Speltitels
pl: Tytuły gier
pt: Títulos de jogos
ru: Название игры
tr: Oyun Başlıkları
zh_hans: 游戏名称
zh_hant: 遊戲名稱

# tour_5_desc
source: Stelle Timer ein, um konzentriert an deinen Zielen zu arbeiten und mehr XP zu erhalten.
en: Set timers to work focused on your goals and earn more XP.
es: Configure temporizadores para que funcionen enfocados en sus objetivos y gane más XP.
fr: Réglez des minuteries pour qu'elles fonctionnent en vous concentrant sur vos objectifs et gagnez plus d'XP.
hi: टाइमर सेट करें ताकि आप अपने लक्ष्यों पर ध्यान केंद्रित करके काम कर सकें और अधिक XP प्राप्त कर सकें।
it: Imposta i timer per lavorare concentrandoti sui tuoi obiettivi e guadagnare più XP.
ja: タイマーを設定して目標に集中して取り組み、より多くの XP を獲得しましょう。
ko: 목표에 집중하여 작업하고 더 많은 XP를 얻을 수 있도록 타이머를 설정하세요.
nl: Stel timers in om gefocust aan uw doelen te werken en meer XP te verdienen.
pl: Ustaw liczniki czasu, aby pracować koncentrując się na swoich celach i zdobywać więcej XP.
pt: Defina cronômetros para trabalhar focado em seus objetivos e ganhe mais XP.
ru: Установите таймеры, чтобы сосредоточиться на своих целях и получить больше опыта.
tr: Hedeflerinize odaklanarak çalışmak ve daha fazla XP kazanmak için zamanlayıcıları ayarlayın.
zh_hans: 设置计时器来专注于您的目标并获得更多经验值。
zh_hant: 設定計時器來專注於您的目標並獲得更多 XP。

# tour_5_title
source: Fokus Timer
en: Focus Timer
es: Temporizador de enfoque
fr: Minuterie de mise au point
hi: ध्यान समय
it: Temporizzatore della messa a fuoco
ja: フォーカスタイマー
ko: 포커스 타이머
nl: Focustimer
pl: Zegar ostrości
pt: Temporizador de foco
ru: Таймер фокусировки
tr: Odaklanma Zamanlayıcısı
zh_hans: 对焦定时器
zh_hant: 對焦定時器

# tour_6_desc
source: Schalte verschiedene Erfolge frei, während du deine Gewohnheiten meisterst.
en: Unlock various achievements as you master your habits.
es: Desbloquea varios logros a medida que dominas tus hábitos.
fr: Débloquez diverses réalisations à mesure que vous maîtrisez vos habitudes.
hi: अपनी आदतों में महारत हासिल करते समय विभिन्न उपलब्धियां अनलॉक करें।
it: Sblocca vari obiettivi man mano che acquisisci padronanza delle tue abitudini.
ja: 習慣をマスターするにつれて、さまざまな実績をアンロックしてください。
ko: 습관을 마스터하면서 다양한 성과를 잠금 해제하세요.
nl: Ontgrendel verschillende prestaties terwijl u uw gewoonten onder de knie krijgt.
pl: Odblokuj różne osiągnięcia, opanowując swoje nawyki.
pt: Desbloqueie várias conquistas à medida que domina seus hábitos.
ru: Открывайте различные достижения, осваивая свои привычки.
tr: Alışkanlıklarınızda ustalaştıkça çeşitli başarıların kilidini açın.
zh_hans: 掌握习惯后即可解锁各种成就。
zh_hant: 掌握習慣後即可解鎖各種成就。

# tour_6_title
source: Erfolge
en: Achievements
es: Logros
fr: Réalisations
hi: सफलताएँ
it: Risultati
ja: 業績
ko: 업적
nl: Prestaties
pl: Osiągnięcia
pt: Conquistas
ru: Достижения
tr: Başarılar
zh_hans: 成就
zh_hant: 成就

# tour_7_desc
source: Behalte deine Fortschritte im Auge und versuche, deine Streak nicht abreißen zu lassen!
en: Keep an eye on your progress and try not to break your streak!
es: ¡Esté atento a su progreso y trate de no romper su racha!
fr: Gardez un œil sur vos progrès et essayez de ne pas interrompre votre séquence !
hi: अपनी प्रगति पर नजर रखें और कोशिश करें कि आपकी स्ट्रीक टूट न जाए!
it: Tieni d'occhio i tuoi progressi e cerca di non interrompere la tua serie di vittorie consecutive!
ja: 自分の進歩に注目して、連続記録を途切れないようにしてください。
ko: 진행 상황을 주시하고 연속 기록을 깨뜨리지 않도록 노력하세요!
nl: Houd je voortgang in de gaten en probeer je streak niet te breken!
pl: Obserwuj swoje postępy i staraj się nie przerwać swojej passy!
pt: Fique de olho no seu progresso e tente não quebrar sua seqüência!
ru: Следите за своим прогрессом и постарайтесь не позволить своей серии прерваться!
tr: İlerlemenize dikkat edin ve serinizi bozmamaya çalışın!
zh_hans: 密切关注你的进步，尽量不要让你的连胜被打破！
zh_hant: 密切注意你的進步，盡量不要讓你的連勝被打破！

# tour_7_title
source: Streak Statistik
en: Streak Statistics
es: Estadísticas de racha
fr: Statistiques de séquence
hi: स्ट्रीक सांख्यिकी
it: Statistiche delle serie
ja: 連続統計
ko: 연속 통계
nl: Streak-statistieken
pl: Statystyki serii
pt: Estatísticas de sequência
ru: Статистические полосы
tr: Seri İstatistikleri
zh_hans: 连胜统计
zh_hant: 連勝統計

# tour_btn_done
source: Los geht's!
en: Let's go!
es: ¡Vamos!
fr: Allons-y!
hi: चलो चलते हैं!
it: Andiamo!
ja: さあ行こう！
ko: 갑시다!
nl: Laten we gaan!
pl: chodźmy!
pt: Vamos!
ru: Пойдем!
tr: Hadi gidelim!
zh_hans: 我们走吧！
zh_hant: 我們走吧！

# tour_btn_next
source: Weiter
en: Next
es: Próximo
fr: Suivant
hi: आगे
it: Prossimo
ja: 次
ko: 다음
nl: Volgende
pl: Następny
pt: Próximo
ru: Дальше
tr: Sonraki
zh_hans: 更远
zh_hant: 更遠
